[
  {
    "id": "633489384a582df2f18ba60f",
    "picture": "https://cdn2.momjunction.com/wp-content/uploads/2015/10/Bridge-Pose-1.jpg",
    "time": 38,
    "name": "Bridge Pose",
    "about": "Lie on your back in the center of your mat with your knees bent, your legs and feet parallel and hip-distance apart.\r\n"
  },
  {
    "id": "63348938093739900f161a9b",
    "picture": "https://cdn2.momjunction.com/wp-content/uploads/2015/10/Cobra-Pose-1.jpg",
    "time": 39,
    "name": "Cobra Pose",
    "about": "Bhujangasana or Cobra Pose is a reclining back-bending asana in hatha yoga and modern yoga as exercise. It is commonly performed in a cycle of asanas in Surya Namaskar as an alternative to Urdhva Mukha Svanasana. \r\n"
  },
  {
    "id": "6334893894ff7f743832c8bc",
    "picture": "https://cdn2.momjunction.com/wp-content/uploads/2015/10/Corpse-Pose-1.jpg",
    "time": 35,
    "name": "Corpse Pose",
    "about": "Shavasana, Corpse Pose, or Mritasana, is an asana in hatha yoga and modern yoga as exercise, often used for relaxation at the end of a session. It is the usual pose for the practice of yoga nidra meditation, and is an important pose in Restorative Yoga.\r\n"
  },
  {
    "id": "63348938af277cc606970eb5",
    "picture": "https://cdn2.momjunction.com/wp-content/uploads/2015/10/Cat-Pose-1.jpg",
    "time": 31,
    "name": "Cat Pose",
    "about": "Begin Tabletop with your hips directly over your knees. Your hands should be shoulder-distance apart and slightly ahead of your shoulders. The wrist creases should be parallel to the front of the mat.\r\n"
  },
  {
    "id": "63348938b29fce92d34acd1a",
    "picture": "https://cdn2.momjunction.com/wp-content/uploads/2015/10/Bow-Pose-1.jpg",
    "time": 27,
    "name": "Bow Pose",
    "about": "Those who suffer from excessive problems of spinal cord and disc should not perform this pose. If you suffer from severe stomach related problems then don't perform this pose. Consult a doctor before beginning an exercise regime.\r\n"
  },
  {
    "id": "63348938eaf9c787758747ab",
    "picture": "https://cdn2.momjunction.com/wp-content/uploads/2015/10/Hero-Pose-1.jpg",
    "time": 34,
    "name": "Hero Pose",
    "about": "Virasana or Hero Pose is a kneeling asana in modern yoga as exercise. Medieval hatha yoga texts describe a cross-legged meditation asana under the same name. Supta Virasana is the reclining form of the pose; it provides a stronger stretch.\r\n"
  }
]